Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/biras_id_925.html.tmx
Source language: sme
Languages: nob

source: Biras
nob: Miljø

source: Norga galgá šaddat biraspolitihka láidesteaddji riikan .
nob: Norge skal bli et foregangsland i miljøpolitikken .

source: Vai boahtteáiggi buolvvat galget beassat návddašit buori birrasa ja buhtes luonddu , ferte birrasa vuhtiiváldin báidnit buot min daguid .
nob: For at framtidas generasjoner skal ha tilgang til et godt miljø og ren natur , må hensynet til miljø være gjennomgripende i alt vi foretar oss .

source: Norga áigu hukset iežas biraspolitihka ceavzilis ovdáneami prinsihppa vuođul , mii sisttisdoallá gáibádusa čájehit solidaritehta boahttevaš buolvvaide riikkalaččat ja riikkaidgaskasaččat .
nob: Norge skal bygge sin miljøpolitikk på prinsippet om bærekraftig utvikling , som rommer et krav om solidaritet med kommende generasjoner nasjonalt og internasjonalt .

source: Dát mielddisbuktá eallindárbbašlaš birasresurssaid gáhttema , ja luondduresurssaid dorvvolaš hálddašeami .
nob: Dette innebærer vern av livsnødvendige miljøressurser , og en forsvarlig forvaltning av naturressurser .

source: Birasgáhttendepartemeanttas dat lea bajimus ovddasvástádus ráđđehusa biraspolitihkas .
nob: Det er Miljøverndepartementet som har det overordnede ansvaret for regjeringens miljøpolitikk .

source: Biraspolitihkka lea departemeanttaid rastásaš ja guoská áššiide mat gullet máŋgga departementii .
nob: Miljøpolitikken er tverrgående og berører spørsmål som hører inn under flere departementer .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket birrasii bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører miljø på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Du kan utforske temaet nærmere i menyen til høyre .

source: Diŋgo e-poastadieđiheami
nob: Abonner på e-postvarsling

source: Eidsvoll-vistti bienalaš plánenbargu
nob: Klimatilpasning Norge [ 11.05.2010 ]

source: [ Preassadieđáhus , Kulturdepartemeanta , 03.09.2010 ]
nob: Klimaet er i endring , og vi må tilpasse oss til disse endringene .

source: Ráđđehus stáhtaráđis mearridii odne juolludit gitta 4 miljovnna ruvnno rádjai Eidsvoll-vistti divodeami bienalaš plánenbargui .
nob: I løpet av de siste par årene har det kommet mye ny kunnskap om klimatilpasning fra forskning , statlig forvaltning og kommuner .

source: Dát dáhkida ahte divodanbargu ovdána plána mielde ja galgá gárvvistuvvot ovdal vuođđolága ávvudeami jagi 2014:s .
nob: Denne nettportalen har som mål å samle aktuell kunnskap og informasjon om klimatilpasning på ett sted .

source: Buerie destie sjïdti eenergijelijrehtimmien muhteste Vaarjelimmesne
nob: Les mer om klimatilpasning i Norge KART : KLIMA I NORGE 2050 OG 2100

source: [ Ođas , Suodjalusdepartemeanta , 08.07.2010 ]
nob: Kulturminneåret 2009 [ 05.12.2008 ]

source: Vaarjelimmie lea njuvvienuhtjemem giehpiedamme 15 prosentinie , mij lea mahte seamma goh 4000 årroehsijjiej nuhjteme .
nob: I år er kulturminneåret - et år for engasjement og oppmerksomhet rundt mangfoldet i kulturarven .

source: Daelie vijrebe barkedh guktie eenergijenuhtjemem giehpiedidh .
nob: De kjente , monumentale kulturminnene skal vike for dagliglivets kulturminner .

source: Vaarjelimmiesuerkie tjarke byjreskeoffensivine
nob: Kunnskap og informasjon skal bidra til å gjøre dem synlige .

source: Eanet láigoorrunsajit daidda guđet leat váttes dilis
nob: Naturmangfoldloven innebærer en ny epoke i norsk naturforvaltning .

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 11.05.2010 ]
nob: Når natur er truet har myndigheten en plikt til å vurdere tiltak .

source: - Olus leat ohcan doarjaga ásahit láigoorrunsajiid dán jagi .
nob: Loven gir regler om bærekraftig bruk og vern av naturen .

source: Mii lasihit doarjaga láigoorrusajiide 88,8 milj. ruvnnuin jahkái 2010 reviderejuvvon nationálabušeahtas .
nob: Det betyr at Norge får nye virkemidler for å kunne ta vare på natur også utenfor verneområdene . Miljøgifter – hva er det ?

source: Dat mearkkaša ahte Viessobáŋku sáhttá addit doarjaga sullii 1150 orrunsadjái dán jagi , dadjá gielda- ja guovloministtar Liv Signe Navarsete .
nob: [ 20.12.2006 ] Miljøgifter er nesten umulig å bli kvitt når de først er sluppet ut i miljøet , siden de i liten grad brytes ned i naturen .

source: Ođđa viessoláigodoarjja daidda láigoássiide geat láigohit muddejuvvon orohagaid dahje ásodagaid Troandimis
nob: Når miljøgiftforurensning vedvarer over mange tiår eller hundreår kan potensialet for langsiktige skader være svært stort .

source: Ovdal soađi mannosaš orohagaid dahje ásodagaid viessoláigomudden heaittihuvvui ođđajagi molsašumis .
nob: Dei siste åra har Miljøverndepartementet hatt ein god vekst i budsjetta , og dette held fram .

source: Rievdaduvvon nationálabušeahtas evttoha Ráđđehus ođđa viessoláigodoarjaga daidda láigoássiide guđet eai nákce máksit oktasaš viessoláigguid dakkár orrunvisttiin Troandimis .
nob: I 2011 kjem dei største aukingane innan oppfølging og vern av naturmangfald og til tiltak i nordområda . I tillegg satsar regjeringa på miljøforsking og på innhenting av kunnskap og data .

source: Doarjja juolluduvvo dárbbu árvvoštallama vuođul .
nob: Innsatsen på klima og kulturminne blir halde oppe på eit høgt nivå .

source: Ođđa huksennjuolggadusat doaibmagohtet suoidnemánu 1. b. 2010 rájes
nob: Naturmangfaldet budsjettvinnar på miljøsida i 2011-budsjettet

source: [ Ođas , Gielda- ja guovlodepartemeanta , 09.04.2010 ]
nob: [ Pressemelding , Miljøverndepartementet , 05.10.2010 ]

source: Suoidnemánu 1. b. 2010 rájes gusto ođđa plána- ja huksenláhka ja dasa gullevaš láhkaásahusat .
nob: Arbeidet med naturmangfaldet gis ein ytterlegare auke med 80 millionar kroner i statsbudsjettet for 2011 .

source: Dálkkádat ja Afghanistána ledje guovdilis áššit Stoltenberga ja Obama čoahkkimis
nob: 37 millioner til Framsenteret

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 10.12.2009 ]
nob: [ Pressemelding , Miljøverndepartementet , 05.10.2010 ]

source: Stoltenberg almmuhii ahte Norga áigu lasihit iežas ruhtadoarjaga Afghanistána soahtevehkii ja politiijii .
nob: Regjeringen foreslår å øke bevilgningen til Framsenteret for klima- og miljøforskning med 20 millioner kroner .

source: Doarjaga sturrodat šaddá oktiibuot 110 miljon amerihkálaš dollara áigodahkii 2010 -2014 .
nob: Dermed vil senteret i Tromsø få totalt 37 millioner kroner over statsbudsjettet i 2011 , mot 17 millioner i år .

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: [ Pressemelding , Miljøverndepartementet , 05.10.2010 ]

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Miljøverndepartementet aukar innsatsen i kampen mot krypsiv og sett av tre millionar kroner på budsjettet for neste år .

source: [ Johtočállosat , Birasgáhttendepartemeanta , 23.06.2009 ]
nob: Auka satsing på godt vassmiljø med 15 millionar kroner

source: Dálkkádathástalusat – eanandoallu mielde čovdosis
nob: [ Pressemelding , Miljøverndepartementet , 05.10.2010 ]

source: [ Bagadusat ja gihppagat , Eanandoallo- ja biebmodepartemeanta , 29.05.2009 ]
nob: Miljøverndepartementet sitt budsjett for vassmiljø blir auka med 15 millionar kroner .

source: Kultureanadat : 20 buorahis eanadaga válljejuvvon
nob: Det er starten på eit stort løft for vassmiljøet i Noreg .

source: [ Ođas , Eanandoallo- ja biebmodepartemeanta , 25.03.2009 ]
nob: [ Redaksjonell artikkel , Finansdepartementet , 05.10.2010 ]

source: Kultureanadagat : Ráđđehus lea válljen 20 buorahis kultureanadaga eanadoalus mat galget erenoamážit dikšojuvvot ja hálddašuvvot .
nob: Her kan du lese mer om hvilke forpliktelser Norge har ifølge Kyoto-avtalen , om hvorfor Norge skal kjøpe 15-20 millioner klimakvoter innen 2012 , om hvordan handelen med klimakvoter foregår , om hvilke retningslinjer som gjelder for klimakvotekjøp og hvilke avtaler som er inngått frem til nå .

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet Telefon :

source: Čujuhus :
nob: Adresse :

source: 8013 Dep. 0030 OsloFitnanadreassa : Myntgata 2 , Oslo
nob: Miljøverndepartementet P.B. 8013 Dep 0030 OsloBesøksadresse : Myntgata 2 , Oslo
